<?php
echo "Период отпусков закончился!<br>";
print "Период отпусков закончился!<br>";
$x=288;
$y="Все возвращаются на работу!";
echo $x . "<br/>" . $y . "<br/>" ;
echo "В {$x} день приблизительно ... {$y} <br>";
echo (45 + 67) . "<br>";
echo "45+67" . "<br>";
echo '45+67' . "<br>";
echo 'Книга "Герой" выйдет в октябре, этого года!<br>';

$stih = "Я плохая – ты хороший.<br>";
$stih .= "Рот от гнева перекошен <br>";
$stih .= "Не кричи - я не глухая <br>";
$stih .= "Ты хороший - я плохая.<br>";


echo $stih;


